"ua_cancel" = "Cancelar";
"ua_channel_copy_toast" = "Canal copiádo para a área de transferência!";
"ua_channel_id" = "ID do canal";
"ua_channel_notification_ticker" = "Canal Airship";
"ua_connection_error" = "Erro de Ligação";
"ua_content_error" = "Erro de conteúdo";
"ua_default_channel_description" = "Atualizações gerais da aplicação";
"ua_default_channel_name" = "Notificações";
"ua_delete" = "Apagar";
"ua_empty_message_list" = "Sem Mensagens";
"ua_mark_read" = "Marcar como Lido";
"ua_mc_failed_to_load" = "Não é possível carregar mensagem. Por favor, tente novamente mais tarde.";
"ua_mc_no_longer_available" = "A mensagem selecionada já não está disponível.";
"ua_message_center_title" = "Centro de Mensagens";
"ua_message_not_selected" = "Nenhuma Mensagem Selecionada";
"ua_notification_button_accept" = "Aceitar";
"ua_notification_button_add" = "Adicionar";
"ua_notification_button_add_to_calendar" = "Adicionar ao Calendário";
"ua_notification_button_book_now" = "Marcar Agora";
"ua_notification_button_buy_now" = "Compre Agora";
"ua_notification_button_copy" = "Cópia";
"ua_notification_button_decline" = "Declinar";
"ua_notification_button_dislike" = "Não gostar";
"ua_notification_button_download" = "Descarregar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos Como Isto";
"ua_notification_button_like" = "Gostar";
"ua_notification_button_more_like" = "Mais Como Isto";
"ua_notification_button_no" = "Não";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_rate_now" = "Classificar Agora";
"ua_notification_button_remind" = "Lembrar-me depois";
"ua_notification_button_save" = "Gravar";
"ua_notification_button_search" = "Pesquisa";
"ua_notification_button_send_info" = "Enviar informações";
"ua_notification_button_share" = "Partilhar";
"ua_notification_button_shop_now" = "Comprar Agora";
"ua_notification_button_tell_me_more" = "Diga-me Mais";
"ua_notification_button_unfollow" = "Deixar de Seguir";
"ua_notification_button_yes" = "Sim";
"ua_ok" = "OK";
"ua_open" = "Abrir";
"ua_rate_app_action_default_body" = "Toca %@ para a avaliar na App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Não, obrigado";
"ua_rate_app_action_default_rate_positive_button" = "Avaliar";
"ua_rate_app_action_default_title" = "Estás a gostar da %@?";
"ua_rate_app_action_generic_display_name" = "Esta app";
"ua_refresh" = "Atualizar";
"ua_retry_button" = "Tentar novamente";
"ua_select_all" = "Selecionar Tudo";
"ua_select_none" = "Não Selecionar";
"ua_share_dialog_title" = "Partilhar";
